{
  "ADJF anim,masc,sing,accs": 1,
  "ADJF anim,plur,accs": 2,
  "ADJF femn,sing,ablt": 3,
  "ADJF femn,sing,ablt,V-oy": 4,
  "ADJF femn,sing,accs": 5,
  "ADJF femn,sing,datv": 6,
  "ADJF femn,sing,gent": 7,
  "ADJF femn,sing,loct": 8,
  "ADJF femn,sing,nomn": 9,
  "ADJF inan,masc,sing,accs": 10,
  "ADJF inan,plur,accs": 11,
  "ADJF masc,sing,ablt": 12,
  "ADJF masc,sing,datv": 13,
  "ADJF masc,sing,gent": 14,
  "ADJF masc,sing,loct": 15,
  "ADJF masc,sing,nomn": 16,
  "ADJF neut,sing,ablt": 17,
  "ADJF neut,sing,accs": 18,
  "ADJF neut,sing,accs,Litr": 19,
  "ADJF neut,sing,datv": 20,
  "ADJF neut,sing,gent": 21,
  "ADJF neut,sing,loct": 22,
  "ADJF neut,sing,nomn": 23,
  "ADJF plur,ablt": 24,
  "ADJF plur,datv": 25,
  "ADJF plur,gent": 26,
  "ADJF plur,loct": 27,
  "ADJF plur,nomn": 28,
  "ADJF,Anum femn,sing,ablt": 29,
  "ADJF,Anum femn,sing,accs": 30,
  "ADJF,Anum femn,sing,gent": 31,
  "ADJF,Anum femn,sing,nomn": 32,
  "ADJF,Anum inan,masc,sing,accs": 33,
  "ADJF,Anum masc,sing,ablt": 34,
  "ADJF,Anum masc,sing,datv": 35,
  "ADJF,Anum masc,sing,gent": 36,
  "ADJF,Anum masc,sing,loct": 37,
  "ADJF,Anum masc,sing,nomn": 38,
  "ADJF,Anum neut,sing,accs": 39,
  "ADJF,Anum neut,sing,datv": 40,
  "ADJF,Anum neut,sing,gent": 41,
  "ADJF,Anum neut,sing,loct": 42,
  "ADJF,Anum neut,sing,nomn": 43,
  "ADJF,Anum plur,ablt": 44,
  "ADJF,Anum plur,gent": 45,
  "ADJF,Anum plur,nomn": 46,
  "ADJF,Apro femn,sing,ablt": 47,
  "ADJF,Apro femn,sing,accs": 48,
  "ADJF,Apro femn,sing,gent": 49,
  "ADJF,Apro femn,sing,gent,Infr": 50,
  "ADJF,Apro femn,sing,loct": 51,
  "ADJF,Apro femn,sing,nomn": 52,
  "ADJF,Apro inan,masc,sing,accs": 53,
  "ADJF,Apro inan,plur,accs": 54,
  "ADJF,Apro masc,sing,ablt": 55,
  "ADJF,Apro masc,sing,datv": 56,
  "ADJF,Apro masc,sing,gent": 57,
  "ADJF,Apro masc,sing,loct": 58,
  "ADJF,Apro masc,sing,nomn": 59,
  "ADJF,Apro neut,sing,ablt": 60,
  "ADJF,Apro neut,sing,accs": 61,
  "ADJF,Apro neut,sing,datv": 62,
  "ADJF,Apro neut,sing,gent": 63,
  "ADJF,Apro neut,sing,gent,Infr": 64,
  "ADJF,Apro neut,sing,loct": 65,
  "ADJF,Apro neut,sing,nomn": 66,
  "ADJF,Apro plur,ablt": 67,
  "ADJF,Apro plur,datv": 68,
  "ADJF,Apro plur,gent": 69,
  "ADJF,Apro plur,loct": 70,
  "ADJF,Apro plur,nomn": 71,
  "ADJF,Apro plur,nomn,Arch": 72,
  "ADJF,Apro,Anph femn,sing,ablt,V-ey": 73,
  "ADJF,Apro,Anph femn,sing,accs": 74,
  "ADJF,Apro,Anph femn,sing,gent": 75,
  "ADJF,Apro,Anph femn,sing,nomn": 76,
  "ADJF,Apro,Anph inan,masc,sing,accs": 77,
  "ADJF,Apro,Anph inan,plur,accs": 78,
  "ADJF,Apro,Anph masc,sing,datv": 79,
  "ADJF,Apro,Anph neut,sing,accs": 80,
  "ADJF,Apro,Anph neut,sing,gent": 81,
  "ADJF,Apro,Anph neut,sing,loct": 82,
  "ADJF,Apro,Anph plur,ablt": 83,
  "ADJF,Apro,Anph plur,datv": 84,
  "ADJF,Apro,Anph plur,gent": 85,
  "ADJF,Apro,Anum femn,sing,accs": 86,
  "ADJF,Apro,Anum femn,sing,gent": 87,
  "ADJF,Apro,Anum femn,sing,nomn": 88,
  "ADJF,Apro,Anum masc,sing,ablt": 89,
  "ADJF,Apro,Anum masc,sing,datv": 90,
  "ADJF,Apro,Anum masc,sing,loct": 91,
  "ADJF,Apro,Anum masc,sing,nomn": 92,
  "ADJF,Apro,Anum neut,sing,accs": 93,
  "ADJF,Apro,Anum neut,sing,gent": 94,
  "ADJF,Apro,Anum plur,ablt": 95,
  "ADJF,Apro,Anum plur,gent": 96,
  "ADJF,Apro,Anum plur,nomn": 97,
  "ADJF,Arch masc,sing,gent": 98,
  "ADJF,Fixd masc,sing,nomn": 99,
  "ADJF,Fixd,Abbr masc,sing,nomn": 100,
  "ADJF,Fixd,Abbr,Apro masc,sing,nomn": 101,
  "ADJF,Fixd,Subx,Qual masc,sing,nomn": 102,
  "ADJF,Geox masc,sing,ablt": 103,
  "ADJF,Geox masc,sing,gent": 104,
  "ADJF,Geox masc,sing,nomn": 105,
  "ADJF,Geox plur,gent": 106,
  "ADJF,Geox plur,nomn": 107,
  "ADJF,Poss femn,sing,accs": 108,
  "ADJF,Poss femn,sing,gent": 109,
  "ADJF,Poss femn,sing,nomn": 110,
  "ADJF,Poss inan,plur,accs": 111,
  "ADJF,Poss masc,sing,ablt": 112,
  "ADJF,Poss masc,sing,datv": 113,
  "ADJF,Poss masc,sing,gent": 114,
  "ADJF,Poss masc,sing,loct": 115,
  "ADJF,Poss masc,sing,nomn": 116,
  "ADJF,Poss neut,sing,gent": 117,
  "ADJF,Poss neut,sing,nomn": 118,
  "ADJF,Poss plur,ablt": 119,
  "ADJF,Poss plur,gent": 120,
  "ADJF,Poss plur,nomn": 121,
  "ADJF,Qual anim,masc,sing,accs": 122,
  "ADJF,Qual anim,plur,accs": 123,
  "ADJF,Qual femn,sing,ablt": 124,
  "ADJF,Qual femn,sing,accs": 125,
  "ADJF,Qual femn,sing,datv": 126,
  "ADJF,Qual femn,sing,gent": 127,
  "ADJF,Qual femn,sing,gent,Infr": 128,
  "ADJF,Qual femn,sing,loct": 129,
  "ADJF,Qual femn,sing,nomn": 130,
  "ADJF,Qual femn,sing,nomn,Infr": 131,
  "ADJF,Qual inan,masc,sing,accs": 132,
  "ADJF,Qual inan,plur,accs": 133,
  "ADJF,Qual masc,sing,ablt": 134,
  "ADJF,Qual masc,sing,datv": 135,
  "ADJF,Qual masc,sing,gent": 136,
  "ADJF,Qual masc,sing,loct": 137,
  "ADJF,Qual masc,sing,nomn": 138,
  "ADJF,Qual masc,sing,nomn,Infr": 139,
  "ADJF,Qual neut,sing,ablt": 140,
  "ADJF,Qual neut,sing,accs": 141,
  "ADJF,Qual neut,sing,datv": 142,
  "ADJF,Qual neut,sing,gent": 143,
  "ADJF,Qual neut,sing,loct": 144,
  "ADJF,Qual neut,sing,nomn": 145,
  "ADJF,Qual plur,ablt": 146,
  "ADJF,Qual plur,datv": 147,
  "ADJF,Qual plur,gent": 148,
  "ADJF,Qual plur,gent,Infr": 149,
  "ADJF,Qual plur,loct": 150,
  "ADJF,Qual plur,nomn": 151,
  "ADJF,Subx femn,sing,accs": 152,
  "ADJF,Subx femn,sing,gent": 153,
  "ADJF,Subx femn,sing,nomn": 154,
  "ADJF,Subx inan,plur,accs": 155,
  "ADJF,Subx masc,sing,ablt": 156,
  "ADJF,Subx masc,sing,datv": 157,
  "ADJF,Subx masc,sing,gent": 158,
  "ADJF,Subx masc,sing,loct": 159,
  "ADJF,Subx masc,sing,nomn": 160,
  "ADJF,Subx neut,sing,gent": 161,
  "ADJF,Subx neut,sing,nomn": 162,
  "ADJF,Subx plur,ablt": 163,
  "ADJF,Subx plur,datv": 164,
  "ADJF,Subx plur,gent": 165,
  "ADJF,Subx plur,nomn": 166,
  "ADJF,Subx,Apro femn,sing,accs": 167,
  "ADJF,Subx,Apro femn,sing,gent": 168,
  "ADJF,Subx,Apro femn,sing,nomn": 169,
  "ADJF,Subx,Apro inan,masc,sing,accs": 170,
  "ADJF,Subx,Apro inan,plur,accs": 171,
  "ADJF,Subx,Apro masc,sing,ablt": 172,
  "ADJF,Subx,Apro masc,sing,datv": 173,
  "ADJF,Subx,Apro masc,sing,gent": 174,
  "ADJF,Subx,Apro masc,sing,loct": 175,
  "ADJF,Subx,Apro neut,sing,datv": 176,
  "ADJF,Subx,Apro neut,sing,gent": 177,
  "ADJF,Subx,Apro neut,sing,loct": 178,
  "ADJF,Subx,Apro neut,sing,nomn": 179,
  "ADJF,Subx,Apro plur,ablt": 180,
  "ADJF,Subx,Apro plur,datv": 181,
  "ADJF,Subx,Apro plur,gent": 182,
  "ADJF,Subx,Apro plur,nomn": 183,
  "ADJF,Subx,Apro,Anph femn,sing,accs": 184,
  "ADJF,Subx,Apro,Anph femn,sing,gent": 185,
  "ADJF,Subx,Apro,Anph femn,sing,nomn": 186,
  "ADJF,Subx,Apro,Anph inan,masc,sing,accs": 187,
  "ADJF,Subx,Apro,Anph masc,sing,datv": 188,
  "ADJF,Subx,Apro,Anph masc,sing,loct": 189,
  "ADJF,Subx,Apro,Anph masc,sing,nomn": 190,
  "ADJF,Subx,Apro,Anph neut,sing,datv": 191,
  "ADJF,Subx,Apro,Anph neut,sing,gent": 192,
  "ADJF,Subx,Apro,Anph neut,sing,loct": 193,
  "ADJF,Subx,Apro,Anph neut,sing,nomn": 194,
  "ADJF,Subx,Apro,Anph plur,ablt": 195,
  "ADJF,Subx,Apro,Anph plur,datv": 196,
  "ADJF,Subx,Apro,Anph plur,gent": 197,
  "ADJF,Subx,Apro,Anph plur,nomn": 198,
  "ADJF,Subx,Qual anim,plur,accs": 199,
  "ADJF,Subx,Qual femn,sing,ablt": 200,
  "ADJF,Subx,Qual femn,sing,accs": 201,
  "ADJF,Subx,Qual femn,sing,datv": 202,
  "ADJF,Subx,Qual femn,sing,gent": 203,
  "ADJF,Subx,Qual femn,sing,loct": 204,
  "ADJF,Subx,Qual femn,sing,nomn": 205,
  "ADJF,Subx,Qual inan,plur,accs": 206,
  "ADJF,Subx,Qual masc,sing,ablt": 207,
  "ADJF,Subx,Qual masc,sing,datv": 208,
  "ADJF,Subx,Qual masc,sing,gent": 209,
  "ADJF,Subx,Qual masc,sing,loct": 210,
  "ADJF,Subx,Qual masc,sing,nomn": 211,
  "ADJF,Subx,Qual neut,sing,datv": 212,
  "ADJF,Subx,Qual neut,sing,gent": 213,
  "ADJF,Subx,Qual neut,sing,nomn": 214,
  "ADJF,Subx,Qual plur,ablt": 215,
  "ADJF,Subx,Qual plur,datv": 216,
  "ADJF,Subx,Qual plur,gent": 217,
  "ADJF,Subx,Qual plur,nomn": 218,
  "ADJF,Supr femn,sing,accs": 219,
  "ADJF,Supr femn,sing,gent": 220,
  "ADJF,Supr femn,sing,nomn": 221,
  "ADJF,Supr masc,sing,ablt": 222,
  "ADJF,Supr masc,sing,nomn": 223,
  "ADJF,Supr neut,sing,datv": 224,
  "ADJF,Supr neut,sing,gent": 225,
  "ADJF,Supr plur,gent": 226,
  "ADJF,Supr plur,nomn": 227,
  "ADJF,Supr,Qual anim,masc,sing,accs": 228,
  "ADJF,Supr,Qual femn,sing,accs": 229,
  "ADJF,Supr,Qual femn,sing,gent": 230,
  "ADJF,Supr,Qual femn,sing,nomn": 231,
  "ADJF,Supr,Qual inan,plur,accs": 232,
  "ADJF,Supr,Qual masc,sing,ablt": 233,
  "ADJF,Supr,Qual masc,sing,datv": 234,
  "ADJF,Supr,Qual masc,sing,gent": 235,
  "ADJF,Supr,Qual masc,sing,loct": 236,
  "ADJF,Supr,Qual masc,sing,nomn": 237,
  "ADJF,Supr,Qual neut,sing,ablt": 238,
  "ADJF,Supr,Qual neut,sing,accs": 239,
  "ADJF,Supr,Qual neut,sing,datv": 240,
  "ADJF,Supr,Qual neut,sing,gent": 241,
  "ADJF,Supr,Qual neut,sing,loct": 242,
  "ADJF,Supr,Qual neut,sing,nomn": 243,
  "ADJF,Supr,Qual plur,ablt": 244,
  "ADJF,Supr,Qual plur,datv": 245,
  "ADJF,Supr,Qual plur,gent": 246,
  "ADJF,Supr,Qual plur,nomn": 247,
  "ADJS femn,sing": 248,
  "ADJS masc,sing": 249,
  "ADJS masc,sing,V-en": 250,
  "ADJS neut,sing": 251,
  "ADJS plur": 252,
  "ADJS,Apro femn,sing": 253,
  "ADJS,Apro masc,sing": 254,
  "ADJS,Apro neut,sing": 255,
  "ADJS,Apro plur": 256,
  "ADJS,Arch femn,sing": 257,
  "ADJS,Qual femn,sing": 258,
  "ADJS,Qual femn,sing,Infr": 259,
  "ADJS,Qual masc,sing": 260,
  "ADJS,Qual masc,sing,V-en": 261,
  "ADJS,Qual neut,sing": 262,
  "ADJS,Qual neut,sing,Infr": 263,
  "ADJS,Qual plur": 264,
  "ADJS,Qual plur,Infr": 265,
  "ADVB": 266,
  "ADVB Abbr": 267,
  "ADVB Dist": 268,
  "ADVB Infr": 269,
  "ADVB,Dmns": 270,
  "ADVB,Dmns Abbr": 271,
  "ADVB,Prdx": 272,
  "ADVB,Ques": 273,
  "ADVB,Ques,Prdx": 274,
  "COMP": 275,
  "COMP Cmp2": 276,
  "COMP V-ej": 277,
  "COMP,Qual": 278,
  "COMP,Qual Cmp2": 279,
  "COMP,Qual Cmp2,Infr": 280,
  "COMP,Qual Cmp2,V-ej": 281,
  "COMP,Qual Infr": 282,
  "COMP,Qual Litr": 283,
  "COMP,Qual V-ej": 284,
  "CONJ": 285,
  "CONJ,Prnt": 286,
  "GRND,impf,intr past": 287,
  "GRND,impf,intr past,V-sh": 288,
  "GRND,impf,intr pres": 289,
  "GRND,impf,intr pres,Infr": 290,
  "GRND,impf,tran past": 291,
  "GRND,impf,tran past,V-sh": 292,
  "GRND,impf,tran pres": 293,
  "GRND,perf,intr past": 294,
  "GRND,perf,intr past,Fimp": 295,
  "GRND,perf,intr past,V-sh": 296,
  "GRND,perf,tran past": 297,
  "GRND,perf,tran past,Fimp": 298,
  "GRND,perf,tran past,Infr": 299,
  "INFN,impf,intr": 300,
  "INFN,impf,intr,Impe": 301,
  "INFN,impf,intr,Impx": 302,
  "INFN,impf,tran": 303,
  "INFN,perf,intr": 304,
  "INFN,perf,intr Infr": 305,
  "INFN,perf,intr,Impe": 306,
  "INFN,perf,tran": 307,
  "INFN,perf,tran Infr": 308,
  "INTJ": 309,
  "LATN": 310,
  "NOUN,anim,GNdr,Pltm plur,ablt": 311,
  "NOUN,anim,GNdr,Pltm plur,accs": 312,
  "NOUN,anim,GNdr,Pltm plur,datv": 313,
  "NOUN,anim,GNdr,Pltm plur,gent": 314,
  "NOUN,anim,GNdr,Pltm plur,nomn": 315,
  "NOUN,anim,femn plur,ablt": 316,
  "NOUN,anim,femn plur,accs": 317,
  "NOUN,anim,femn plur,datv": 318,
  "NOUN,anim,femn plur,gent": 319,
  "NOUN,anim,femn plur,loct": 320,
  "NOUN,anim,femn plur,nomn": 321,
  "NOUN,anim,femn sing,ablt": 322,
  "NOUN,anim,femn sing,ablt,V-oy": 323,
  "NOUN,anim,femn sing,accs": 324,
  "NOUN,anim,femn sing,datv": 325,
  "NOUN,anim,femn sing,gent": 326,
  "NOUN,anim,femn sing,loct": 327,
  "NOUN,anim,femn sing,nomn": 328,
  "NOUN,anim,femn,Fixd sing,gent": 329,
  "NOUN,anim,femn,Fixd sing,nomn": 330,
  "NOUN,anim,femn,Fixd,Name sing,gent": 331,
  "NOUN,anim,femn,Fixd,Name sing,nomn": 332,
  "NOUN,anim,femn,Inmx plur,gent": 333,
  "NOUN,anim,femn,Inmx sing,ablt": 334,
  "NOUN,anim,femn,Inmx sing,accs": 335,
  "NOUN,anim,femn,Inmx sing,gent": 336,
  "NOUN,anim,femn,Inmx sing,nomn": 337,
  "NOUN,anim,femn,Name plur,ablt": 338,
  "NOUN,anim,femn,Name plur,datv": 339,
  "NOUN,anim,femn,Name plur,gent": 340,
  "NOUN,anim,femn,Name plur,loct": 341,
  "NOUN,anim,femn,Name sing,ablt": 342,
  "NOUN,anim,femn,Name sing,accs": 343,
  "NOUN,anim,femn,Name sing,datv": 344,
  "NOUN,anim,femn,Name sing,gent": 345,
  "NOUN,anim,femn,Name sing,nomn": 346,
  "NOUN,anim,femn,Name sing,voct,Infr": 347,
  "NOUN,anim,femn,Patr sing,nomn": 348,
  "NOUN,anim,femn,Sgtm,Fixd,Name sing,gent": 349,
  "NOUN,anim,femn,Sgtm,Fixd,Name sing,nomn": 350,
  "NOUN,anim,femn,Sgtm,Name sing,datv": 351,
  "NOUN,anim,femn,Sgtm,Surn sing,accs": 352,
  "NOUN,anim,femn,Sgtm,Surn sing,datv": 353,
  "NOUN,anim,femn,Sgtm,Surn sing,gent": 354,
  "NOUN,anim,femn,Sgtm,Surn sing,nomn": 355,
  "NOUN,anim,masc plur,ablt": 356,
  "NOUN,anim,masc plur,accs": 357,
  "NOUN,anim,masc plur,datv": 358,
  "NOUN,anim,masc plur,gent": 359,
  "NOUN,anim,masc plur,gent,Infr": 360,
  "NOUN,anim,masc plur,loct": 361,
  "NOUN,anim,masc plur,nomn": 362,
  "NOUN,anim,masc plur,nomn,Infr": 363,
  "NOUN,anim,masc sing,ablt": 364,
  "NOUN,anim,masc sing,accs": 365,
  "NOUN,anim,masc sing,datv": 366,
  "NOUN,anim,masc sing,datv,Infr": 367,
  "NOUN,anim,masc sing,gent": 368,
  "NOUN,anim,masc sing,loct": 369,
  "NOUN,anim,masc sing,nomn": 370,
  "NOUN,anim,masc sing,nomn,Infr": 371,
  "NOUN,anim,masc sing,voct": 372,
  "NOUN,anim,masc,Fixd plur,accs": 373,
  "NOUN,anim,masc,Fixd sing,gent": 374,
  "NOUN,anim,masc,Fixd sing,nomn": 375,
  "NOUN,anim,masc,Fixd,Ms-f sing,nomn": 376,
  "NOUN,anim,masc,Fixd,Name sing,gent": 377,
  "NOUN,anim,masc,Fixd,Name sing,loct": 378,
  "NOUN,anim,masc,Fixd,Name sing,nomn": 379,
  "NOUN,anim,masc,Infr sing,nomn": 380,
  "NOUN,anim,masc,Inmx plur,ablt": 381,
  "NOUN,anim,masc,Inmx plur,gent": 382,
  "NOUN,anim,masc,Inmx plur,nomn": 383,
  "NOUN,anim,masc,Inmx sing,gent": 384,
  "NOUN,anim,masc,Inmx sing,loct": 385,
  "NOUN,anim,masc,Inmx sing,nomn": 386,
  "NOUN,anim,masc,Name plur,ablt": 387,
  "NOUN,anim,masc,Name plur,accs": 388,
  "NOUN,anim,masc,Name plur,datv": 389,
  "NOUN,anim,masc,Name plur,gent": 390,
  "NOUN,anim,masc,Name plur,loct": 391,
  "NOUN,anim,masc,Name plur,nomn": 392,
  "NOUN,anim,masc,Name sing,ablt": 393,
  "NOUN,anim,masc,Name sing,accs": 394,
  "NOUN,anim,masc,Name sing,datv": 395,
  "NOUN,anim,masc,Name sing,gent": 396,
  "NOUN,anim,masc,Name sing,loct": 397,
  "NOUN,anim,masc,Name sing,nomn": 398,
  "NOUN,anim,masc,Name sing,voct,Infr": 399,
  "NOUN,anim,masc,Patr sing,datv": 400,
  "NOUN,anim,masc,Patr sing,gent": 401,
  "NOUN,anim,masc,Sgtm sing,ablt": 402,
  "NOUN,anim,masc,Sgtm sing,datv": 403,
  "NOUN,anim,masc,Sgtm sing,gent": 404,
  "NOUN,anim,masc,Sgtm sing,nomn": 405,
  "NOUN,anim,masc,Sgtm sing,voct": 406,
  "NOUN,anim,masc,Sgtm,Fixd sing,gent": 407,
  "NOUN,anim,masc,Sgtm,Fixd,Name sing,ablt": 408,
  "NOUN,anim,masc,Sgtm,Fixd,Name sing,gent": 409,
  "NOUN,anim,masc,Sgtm,Fixd,Name sing,nomn": 410,
  "NOUN,anim,masc,Sgtm,Name sing,gent": 411,
  "NOUN,anim,masc,Sgtm,Name sing,nomn": 412,
  "NOUN,anim,masc,Sgtm,Surn sing,ablt": 413,
  "NOUN,anim,masc,Sgtm,Surn sing,accs": 414,
  "NOUN,anim,masc,Sgtm,Surn sing,datv": 415,
  "NOUN,anim,masc,Sgtm,Surn sing,gent": 416,
  "NOUN,anim,masc,Sgtm,Surn sing,loct": 417,
  "NOUN,anim,masc,Sgtm,Surn sing,nomn": 418,
  "NOUN,anim,masc,Slng sing,nomn": 419,
  "NOUN,anim,ms-f plur,ablt": 420,
  "NOUN,anim,ms-f plur,datv": 421,
  "NOUN,anim,ms-f plur,gent": 422,
  "NOUN,anim,ms-f plur,loct": 423,
  "NOUN,anim,ms-f plur,nomn": 424,
  "NOUN,anim,ms-f sing,ablt": 425,
  "NOUN,anim,ms-f sing,accs": 426,
  "NOUN,anim,ms-f sing,datv": 427,
  "NOUN,anim,ms-f sing,gent": 428,
  "NOUN,anim,ms-f sing,nomn": 429,
  "NOUN,anim,ms-f,Fixd sing,gent": 430,
  "NOUN,anim,ms-f,Fixd sing,nomn": 431,
  "NOUN,anim,ms-f,Fixd,Surn sing,gent": 432,
  "NOUN,anim,ms-f,Fixd,Surn sing,nomn": 433,
  "NOUN,anim,ms-f,Infr sing,nomn": 434,
  "NOUN,anim,ms-f,Name sing,gent": 435,
  "NOUN,anim,ms-f,Pltm,Surn plur,ablt": 436,
  "NOUN,anim,ms-f,Pltm,Surn plur,gent": 437,
  "NOUN,anim,ms-f,Pltm,Surn plur,nomn": 438,
  "NOUN,anim,neut plur,ablt": 439,
  "NOUN,anim,neut plur,datv": 440,
  "NOUN,anim,neut plur,gent": 441,
  "NOUN,anim,neut plur,loct": 442,
  "NOUN,anim,neut plur,nomn": 443,
  "NOUN,anim,neut sing,ablt": 444,
  "NOUN,anim,neut sing,accs": 445,
  "NOUN,anim,neut sing,datv": 446,
  "NOUN,anim,neut sing,gent": 447,
  "NOUN,anim,neut sing,loct": 448,
  "NOUN,anim,neut sing,nomn": 449,
  "NOUN,anim,neut,Inmx plur,ablt": 450,
  "NOUN,anim,neut,Inmx plur,gent": 451,
  "NOUN,anim,neut,Inmx plur,loct": 452,
  "NOUN,anim,neut,Inmx sing,ablt": 453,
  "NOUN,anim,neut,Inmx sing,datv": 454,
  "NOUN,anim,neut,Inmx sing,gent": 455,
  "NOUN,anim,neut,Inmx sing,nomn": 456,
  "NOUN,anim,neut,Sgtm sing,gent": 457,
  "NOUN,anim,neut,Sgtm sing,nomn": 458,
  "NOUN,inan,GNdr,Pltm plur,ablt": 459,
  "NOUN,inan,GNdr,Pltm plur,accs": 460,
  "NOUN,inan,GNdr,Pltm plur,datv": 461,
  "NOUN,inan,GNdr,Pltm plur,gent": 462,
  "NOUN,inan,GNdr,Pltm plur,gent,Infr": 463,
  "NOUN,inan,GNdr,Pltm plur,loct": 464,
  "NOUN,inan,GNdr,Pltm plur,nomn": 465,
  "NOUN,inan,GNdr,Pltm,Abbr,Fixd,Geox plur,gent": 466,
  "NOUN,inan,GNdr,Pltm,Fixd,Abbr plur,nomn": 467,
  "NOUN,inan,GNdr,Pltm,Geox plur,ablt": 468,
  "NOUN,inan,GNdr,Pltm,Geox plur,accs": 469,
  "NOUN,inan,GNdr,Pltm,Geox plur,gent": 470,
  "NOUN,inan,GNdr,Pltm,Geox plur,gent,Infr": 471,
  "NOUN,inan,GNdr,Pltm,Geox plur,loct": 472,
  "NOUN,inan,GNdr,Pltm,Geox plur,nomn": 473,
  "NOUN,inan,femn plur,ablt": 474,
  "NOUN,inan,femn plur,ablt,Infr": 475,
  "NOUN,inan,femn plur,accs": 476,
  "NOUN,inan,femn plur,datv": 477,
  "NOUN,inan,femn plur,gent": 478,
  "NOUN,inan,femn plur,gent,Infr": 479,
  "NOUN,inan,femn plur,loct": 480,
  "NOUN,inan,femn plur,nomn": 481,
  "NOUN,inan,femn sing,ablt": 482,
  "NOUN,inan,femn sing,ablt,Infr": 483,
  "NOUN,inan,femn sing,ablt,V-ey": 484,
  "NOUN,inan,femn sing,ablt,V-oy": 485,
  "NOUN,inan,femn sing,accs": 486,
  "NOUN,inan,femn sing,accs,Arch,Litr": 487,
  "NOUN,inan,femn sing,accs,Infr": 488,
  "NOUN,inan,femn sing,datv": 489,
  "NOUN,inan,femn sing,gent": 490,
  "NOUN,inan,femn sing,gent,Abbr": 491,
  "NOUN,inan,femn sing,gent,Infr": 492,
  "NOUN,inan,femn sing,loct": 493,
  "NOUN,inan,femn sing,nomn": 494,
  "NOUN,inan,femn sing,nomn,Infr": 495,
  "NOUN,inan,femn,Fixd sing,gent": 496,
  "NOUN,inan,femn,Fixd,Abbr sing,ablt": 497,
  "NOUN,inan,femn,Fixd,Abbr sing,gent": 498,
  "NOUN,inan,femn,Fixd,Abbr sing,nomn": 499,
  "NOUN,inan,femn,Fixd,Geox sing,nomn": 500,
  "NOUN,inan,femn,Geox sing,ablt": 501,
  "NOUN,inan,femn,Geox sing,accs": 502,
  "NOUN,inan,femn,Geox sing,gent": 503,
  "NOUN,inan,femn,Geox sing,loct": 504,
  "NOUN,inan,femn,Infr plur,gent": 505,
  "NOUN,inan,femn,Infr sing,datv": 506,
  "NOUN,inan,femn,Infr sing,nomn": 507,
  "NOUN,inan,femn,Inmx plur,ablt": 508,
  "NOUN,inan,femn,Inmx plur,datv": 509,
  "NOUN,inan,femn,Inmx plur,gent": 510,
  "NOUN,inan,femn,Inmx plur,nomn": 511,
  "NOUN,inan,femn,Inmx sing,ablt": 512,
  "NOUN,inan,femn,Inmx sing,gent": 513,
  "NOUN,inan,femn,Inmx sing,nomn": 514,
  "NOUN,inan,femn,Litr plur,loct": 515,
  "NOUN,inan,femn,Pltm,Geox plur,ablt": 516,
  "NOUN,inan,femn,Sgtm sing,ablt": 517,
  "NOUN,inan,femn,Sgtm sing,accs": 518,
  "NOUN,inan,femn,Sgtm sing,datv": 519,
  "NOUN,inan,femn,Sgtm sing,gent": 520,
  "NOUN,inan,femn,Sgtm sing,loct": 521,
  "NOUN,inan,femn,Sgtm sing,nomn": 522,
  "NOUN,inan,femn,Sgtm,Fixd sing,gent": 523,
  "NOUN,inan,femn,Sgtm,Fixd sing,nomn": 524,
  "NOUN,inan,femn,Sgtm,Fixd,Abbr,Orgn sing,gent": 525,
  "NOUN,inan,femn,Sgtm,Fixd,Abbr,Orgn sing,nomn": 526,
  "NOUN,inan,femn,Sgtm,Fixd,Geox sing,nomn": 527,
  "NOUN,inan,femn,Sgtm,Geox sing,ablt": 528,
  "NOUN,inan,femn,Sgtm,Geox sing,accs": 529,
  "NOUN,inan,femn,Sgtm,Geox sing,datv": 530,
  "NOUN,inan,femn,Sgtm,Geox sing,gent": 531,
  "NOUN,inan,femn,Sgtm,Geox sing,loct": 532,
  "NOUN,inan,femn,Sgtm,Geox sing,nomn": 533,
  "NOUN,inan,femn,Sgtm,Infr sing,nomn": 534,
  "NOUN,inan,masc plur,ablt": 535,
  "NOUN,inan,masc plur,accs": 536,
  "NOUN,inan,masc plur,datv": 537,
  "NOUN,inan,masc plur,gent": 538,
  "NOUN,inan,masc plur,gent,Abbr": 539,
  "NOUN,inan,masc plur,gent,Coun": 540,
  "NOUN,inan,masc plur,gent,Infr": 541,
  "NOUN,inan,masc plur,loct": 542,
  "NOUN,inan,masc plur,loct,Abbr": 543,
  "NOUN,inan,masc plur,loct,Infr": 544,
  "NOUN,inan,masc plur,nomn": 545,
  "NOUN,inan,masc plur,nomn,Infr": 546,
  "NOUN,inan,masc sing,ablt": 547,
  "NOUN,inan,masc sing,ablt,Infr": 548,
  "NOUN,inan,masc sing,accs": 549,
  "NOUN,inan,masc sing,datv": 550,
  "NOUN,inan,masc sing,gen2": 551,
  "NOUN,inan,masc sing,gent": 552,
  "NOUN,inan,masc sing,gent,Infr": 553,
  "NOUN,inan,masc sing,loc2": 554,
  "NOUN,inan,masc sing,loct": 555,
  "NOUN,inan,masc sing,nomn": 556,
  "NOUN,inan,masc sing,nomn,Infr": 557,
  "NOUN,inan,masc,Abbr sing,loct": 558,
  "NOUN,inan,masc,Abbr sing,nomn": 559,
  "NOUN,inan,masc,Abbr,Orgn sing,datv": 560,
  "NOUN,inan,masc,Fixd sing,nomn": 561,
  "NOUN,inan,masc,Fixd,Abbr plur,gent": 562,
  "NOUN,inan,masc,Fixd,Abbr sing,gent": 563,
  "NOUN,inan,masc,Fixd,Abbr sing,nomn": 564,
  "NOUN,inan,masc,Fixd,Abbr,Orgn sing,nomn": 565,
  "NOUN,inan,masc,Fixd,Ms-f sing,gent": 566,
  "NOUN,inan,masc,Fixd,Ms-f sing,nomn": 567,
  "NOUN,inan,masc,Fixd,Orgn sing,nomn": 568,
  "NOUN,inan,masc,Geox plur,ablt": 569,
  "NOUN,inan,masc,Geox plur,datv": 570,
  "NOUN,inan,masc,Geox plur,gent": 571,
  "NOUN,inan,masc,Geox plur,nomn": 572,
  "NOUN,inan,masc,Geox sing,ablt": 573,
  "NOUN,inan,masc,Geox sing,accs": 574,
  "NOUN,inan,masc,Geox sing,datv": 575,
  "NOUN,inan,masc,Geox sing,gent": 576,
  "NOUN,inan,masc,Geox sing,loct": 577,
  "NOUN,inan,masc,Geox sing,nomn": 578,
  "NOUN,inan,masc,Inmx plur,loct": 579,
  "NOUN,inan,masc,Inmx sing,nomn": 580,
  "NOUN,inan,masc,Orgn sing,ablt": 581,
  "NOUN,inan,masc,Orgn sing,datv": 582,
  "NOUN,inan,masc,Orgn sing,gent": 583,
  "NOUN,inan,masc,Orgn sing,loct": 584,
  "NOUN,inan,masc,Orgn sing,nomn": 585,
  "NOUN,inan,masc,Sgtm sing,ablt": 586,
  "NOUN,inan,masc,Sgtm sing,accs": 587,
  "NOUN,inan,masc,Sgtm sing,datv": 588,
  "NOUN,inan,masc,Sgtm sing,gen2": 589,
  "NOUN,inan,masc,Sgtm sing,gent": 590,
  "NOUN,inan,masc,Sgtm sing,loc2": 591,
  "NOUN,inan,masc,Sgtm sing,loct": 592,
  "NOUN,inan,masc,Sgtm sing,nomn": 593,
  "NOUN,inan,masc,Sgtm,Fixd,Abbr sing,nomn": 594,
  "NOUN,inan,masc,Sgtm,Fixd,Abbr,Orgn sing,gent": 595,
  "NOUN,inan,masc,Sgtm,Fixd,Abbr,Orgn sing,nomn": 596,
  "NOUN,inan,masc,Sgtm,Fixd,Geox sing,gent": 597,
  "NOUN,inan,masc,Sgtm,Fixd,Geox sing,loct": 598,
  "NOUN,inan,masc,Sgtm,Fixd,Geox sing,nomn": 599,
  "NOUN,inan,masc,Sgtm,Geox sing,ablt": 600,
  "NOUN,inan,masc,Sgtm,Geox sing,accs": 601,
  "NOUN,inan,masc,Sgtm,Geox sing,datv": 602,
  "NOUN,inan,masc,Sgtm,Geox sing,gent": 603,
  "NOUN,inan,masc,Sgtm,Geox sing,loct": 604,
  "NOUN,inan,masc,Sgtm,Geox sing,nomn": 605,
  "NOUN,inan,masc,Sgtm,Orgn sing,ablt": 606,
  "NOUN,inan,masc,Slng sing,gent": 607,
  "NOUN,inan,masc,Slng sing,nomn": 608,
  "NOUN,inan,neut plur,ablt": 609,
  "NOUN,inan,neut plur,ablt,Arch,Litr": 610,
  "NOUN,inan,neut plur,ablt,V-be": 611,
  "NOUN,inan,neut plur,accs": 612,
  "NOUN,inan,neut plur,datv": 613,
  "NOUN,inan,neut plur,datv,V-be": 614,
  "NOUN,inan,neut plur,gent": 615,
  "NOUN,inan,neut plur,gent,Arch,Litr": 616,
  "NOUN,inan,neut plur,loct": 617,
  "NOUN,inan,neut plur,loct,V-be": 618,
  "NOUN,inan,neut plur,nomn": 619,
  "NOUN,inan,neut sing,ablt": 620,
  "NOUN,inan,neut sing,ablt,V-be": 621,
  "NOUN,inan,neut sing,accs": 622,
  "NOUN,inan,neut sing,accs,V-be": 623,
  "NOUN,inan,neut sing,datv": 624,
  "NOUN,inan,neut sing,gent": 625,
  "NOUN,inan,neut sing,gent,V-be": 626,
  "NOUN,inan,neut sing,loct": 627,
  "NOUN,inan,neut sing,loct,V-be,V-bi": 628,
  "NOUN,inan,neut sing,nomn": 629,
  "NOUN,inan,neut sing,nomn,V-be": 630,
  "NOUN,inan,neut,Fixd plur,gent": 631,
  "NOUN,inan,neut,Fixd plur,loct": 632,
  "NOUN,inan,neut,Fixd sing,accs": 633,
  "NOUN,inan,neut,Fixd sing,gent": 634,
  "NOUN,inan,neut,Fixd sing,loct": 635,
  "NOUN,inan,neut,Fixd sing,nomn": 636,
  "NOUN,inan,neut,Fixd sing,nomn,Infr": 637,
  "NOUN,inan,neut,Fixd,Abbr sing,nomn": 638,
  "NOUN,inan,neut,Fixd,Abbr,Orgn sing,nomn": 639,
  "NOUN,inan,neut,Geox sing,nomn": 640,
  "NOUN,inan,neut,Inmx plur,gent": 641,
  "NOUN,inan,neut,Inmx plur,loct": 642,
  "NOUN,inan,neut,Inmx sing,ablt": 643,
  "NOUN,inan,neut,Inmx sing,datv": 644,
  "NOUN,inan,neut,Inmx sing,gent": 645,
  "NOUN,inan,neut,Inmx sing,nomn": 646,
  "NOUN,inan,neut,Sgtm sing,ablt": 647,
  "NOUN,inan,neut,Sgtm sing,ablt,V-be": 648,
  "NOUN,inan,neut,Sgtm sing,accs": 649,
  "NOUN,inan,neut,Sgtm sing,accs,V-be": 650,
  "NOUN,inan,neut,Sgtm sing,datv": 651,
  "NOUN,inan,neut,Sgtm sing,gent": 652,
  "NOUN,inan,neut,Sgtm sing,loct": 653,
  "NOUN,inan,neut,Sgtm sing,nomn": 654,
  "NOUN,inan,neut,Sgtm sing,nomn,V-be": 655,
  "NOUN,inan,neut,Sgtm,Fixd sing,nomn": 656,
  "NOUN,inan,neut,Sgtm,Fixd,Abbr sing,nomn": 657,
  "NOUN,inan,neut,Sgtm,Fixd,Abbr,Orgn sing,nomn": 658,
  "NOUN,inan,neut,Sgtm,Fixd,Geox sing,nomn": 659,
  "NOUN,inan,neut,Sgtm,Geox sing,datv": 660,
  "NOUN,inan,neut,Sgtm,Geox sing,gent": 661,
  "NOUN,inan,neut,Sgtm,Geox sing,nomn": 662,
  "NPRO plur,nomn": 663,
  "NPRO sing,ablt": 664,
  "NPRO sing,accs": 665,
  "NPRO sing,datv": 666,
  "NPRO sing,gent": 667,
  "NPRO sing,nomn": 668,
  "NPRO,1per plur,ablt": 669,
  "NPRO,1per plur,datv": 670,
  "NPRO,1per plur,gent": 671,
  "NPRO,1per plur,nomn": 672,
  "NPRO,1per sing,ablt": 673,
  "NPRO,1per sing,ablt,V-oy": 674,
  "NPRO,1per sing,accs": 675,
  "NPRO,1per sing,datv": 676,
  "NPRO,1per sing,nomn": 677,
  "NPRO,2per plur,ablt": 678,
  "NPRO,2per plur,accs": 679,
  "NPRO,2per plur,datv": 680,
  "NPRO,2per plur,nomn": 681,
  "NPRO,2per sing,ablt": 682,
  "NPRO,2per sing,ablt,V-oy": 683,
  "NPRO,2per sing,accs": 684,
  "NPRO,2per sing,datv": 685,
  "NPRO,2per sing,nomn": 686,
  "NPRO,3per,Anph plur,ablt": 687,
  "NPRO,3per,Anph plur,ablt,Af-p": 688,
  "NPRO,3per,Anph plur,accs": 689,
  "NPRO,3per,Anph plur,datv": 690,
  "NPRO,3per,Anph plur,datv,Af-p": 691,
  "NPRO,3per,Anph plur,gent,Af-p": 692,
  "NPRO,3per,Anph plur,nomn": 693,
  "NPRO,Anph sing,ablt": 694,
  "NPRO,Anph sing,ablt,V-oy": 695,
  "NPRO,Anph sing,accs": 696,
  "NPRO,Anph sing,datv": 697,
  "NPRO,femn,3per,Anph sing,ablt,V-ey": 698,
  "NPRO,femn,3per,Anph sing,ablt,V-ey,Af-p": 699,
  "NPRO,femn,3per,Anph sing,accs": 700,
  "NPRO,femn,3per,Anph sing,datv": 701,
  "NPRO,femn,3per,Anph sing,gent,Af-p": 702,
  "NPRO,femn,3per,Anph sing,loct,Af-p": 703,
  "NPRO,femn,3per,Anph sing,nomn": 704,
  "NPRO,masc sing,ablt": 705,
  "NPRO,masc sing,datv": 706,
  "NPRO,masc sing,gent": 707,
  "NPRO,masc sing,loct": 708,
  "NPRO,masc sing,nomn": 709,
  "NPRO,masc,3per,Anph sing,accs": 710,
  "NPRO,masc,3per,Anph sing,datv": 711,
  "NPRO,masc,3per,Anph sing,datv,Af-p": 712,
  "NPRO,masc,3per,Anph sing,gent,Af-p": 713,
  "NPRO,masc,3per,Anph sing,nomn": 714,
  "NPRO,neut sing,ablt": 715,
  "NPRO,neut sing,accs": 716,
  "NPRO,neut sing,datv": 717,
  "NPRO,neut sing,gent": 718,
  "NPRO,neut sing,loct": 719,
  "NPRO,neut sing,nomn": 720,
  "NPRO,neut,3per,Anph sing,nomn": 721,
  "NUMB,intg": 722,
  "NUMR ablt": 723,
  "NUMR accs": 724,
  "NUMR anim,masc,accs": 725,
  "NUMR datv": 726,
  "NUMR datv,Infr": 727,
  "NUMR femn,ablt": 728,
  "NUMR femn,datv": 729,
  "NUMR femn,gent": 730,
  "NUMR femn,nomn": 731,
  "NUMR gent": 732,
  "NUMR inan,accs": 733,
  "NUMR inan,femn,accs": 734,
  "NUMR loct": 735,
  "NUMR masc,ablt": 736,
  "NUMR masc,datv": 737,
  "NUMR masc,nomn": 738,
  "NUMR nomn": 739,
  "NUMR,Coll anim,accs": 740,
  "NUMR,Coll datv": 741,
  "NUMR,Coll gent": 742,
  "NUMR,Coll inan,accs": 743,
  "NUMR,Coll nomn": 744,
  "PNCT": 745,
  "PRCL": 746,
  "PRED,pres": 747,
  "PREP": 748,
  "PREP Abbr": 749,
  "PREP Vpre": 750,
  "PREP Vpre,Infr": 751,
  "PRTF,Subx,impf,intr,pres,actv anim,plur,accs": 752,
  "PRTF,Subx,impf,intr,pres,actv masc,sing,ablt": 753,
  "PRTF,Subx,impf,intr,pres,actv masc,sing,gent": 754,
  "PRTF,Subx,impf,intr,pres,actv masc,sing,nomn": 755,
  "PRTF,Subx,impf,intr,pres,actv plur,ablt": 756,
  "PRTF,Subx,impf,intr,pres,actv plur,datv": 757,
  "PRTF,Subx,impf,intr,pres,actv plur,gent": 758,
  "PRTF,Subx,impf,intr,pres,actv plur,nomn": 759,
  "PRTF,Subx,impf,tran,pres,actv femn,sing,nomn": 760,
  "PRTF,Subx,impf,tran,pres,actv masc,sing,gent": 761,
  "PRTF,Subx,impf,tran,pres,actv masc,sing,nomn": 762,
  "PRTF,Subx,impf,tran,pres,actv plur,gent": 763,
  "PRTF,Subx,impf,tran,pres,actv plur,nomn": 764,
  "PRTF,Subx,impf,tran,pres,pssv masc,sing,nomn": 765,
  "PRTF,Subx,impf,tran,pres,pssv neut,sing,gent": 766,
  "PRTF,Subx,perf,intr,past,actv masc,sing,nomn": 767,
  "PRTF,Subx,perf,tran,past,pssv femn,sing,accs": 768,
  "PRTF,Subx,perf,tran,past,pssv masc,sing,ablt": 769,
  "PRTF,Subx,perf,tran,past,pssv masc,sing,gent": 770,
  "PRTF,Subx,perf,tran,past,pssv masc,sing,nomn": 771,
  "PRTF,Subx,perf,tran,past,pssv plur,gent": 772,
  "PRTF,Subx,perf,tran,past,pssv plur,loct": 773,
  "PRTF,Subx,perf,tran,past,pssv,Adjx femn,sing,gent": 774,
  "PRTF,Subx,perf,tran,past,pssv,Adjx femn,sing,nomn": 775,
  "PRTF,Subx,perf,tran,past,pssv,Adjx masc,sing,datv": 776,
  "PRTF,Subx,perf,tran,past,pssv,Adjx masc,sing,gent": 777,
  "PRTF,Subx,perf,tran,past,pssv,Adjx masc,sing,loct": 778,
  "PRTF,Subx,perf,tran,past,pssv,Adjx plur,nomn": 779,
  "PRTF,impf,intr,past,actv femn,sing,accs": 780,
  "PRTF,impf,intr,past,actv femn,sing,datv": 781,
  "PRTF,impf,intr,past,actv femn,sing,gent": 782,
  "PRTF,impf,intr,past,actv femn,sing,loct": 783,
  "PRTF,impf,intr,past,actv femn,sing,nomn": 784,
  "PRTF,impf,intr,past,actv masc,sing,ablt": 785,
  "PRTF,impf,intr,past,actv masc,sing,datv": 786,
  "PRTF,impf,intr,past,actv masc,sing,gent": 787,
  "PRTF,impf,intr,past,actv masc,sing,loct": 788,
  "PRTF,impf,intr,past,actv masc,sing,nomn": 789,
  "PRTF,impf,intr,past,actv neut,sing,gent": 790,
  "PRTF,impf,intr,past,actv neut,sing,loct": 791,
  "PRTF,impf,intr,past,actv neut,sing,nomn": 792,
  "PRTF,impf,intr,past,actv plur,ablt": 793,
  "PRTF,impf,intr,past,actv plur,gent": 794,
  "PRTF,impf,intr,past,actv plur,loct": 795,
  "PRTF,impf,intr,past,actv plur,nomn": 796,
  "PRTF,impf,intr,pres,actv anim,plur,accs": 797,
  "PRTF,impf,intr,pres,actv femn,sing,ablt": 798,
  "PRTF,impf,intr,pres,actv femn,sing,accs": 799,
  "PRTF,impf,intr,pres,actv femn,sing,accs,Infr": 800,
  "PRTF,impf,intr,pres,actv femn,sing,datv": 801,
  "PRTF,impf,intr,pres,actv femn,sing,gent": 802,
  "PRTF,impf,intr,pres,actv femn,sing,gent,Infr": 803,
  "PRTF,impf,intr,pres,actv femn,sing,loct": 804,
  "PRTF,impf,intr,pres,actv femn,sing,nomn": 805,
  "PRTF,impf,intr,pres,actv inan,plur,accs": 806,
  "PRTF,impf,intr,pres,actv masc,sing,ablt": 807,
  "PRTF,impf,intr,pres,actv masc,sing,ablt,Infr": 808,
  "PRTF,impf,intr,pres,actv masc,sing,datv": 809,
  "PRTF,impf,intr,pres,actv masc,sing,gent": 810,
  "PRTF,impf,intr,pres,actv masc,sing,gent,Infr": 811,
  "PRTF,impf,intr,pres,actv masc,sing,loct": 812,
  "PRTF,impf,intr,pres,actv masc,sing,loct,Infr": 813,
  "PRTF,impf,intr,pres,actv masc,sing,nomn": 814,
  "PRTF,impf,intr,pres,actv neut,sing,ablt": 815,
  "PRTF,impf,intr,pres,actv neut,sing,accs": 816,
  "PRTF,impf,intr,pres,actv neut,sing,gent": 817,
  "PRTF,impf,intr,pres,actv neut,sing,loct": 818,
  "PRTF,impf,intr,pres,actv neut,sing,nomn": 819,
  "PRTF,impf,intr,pres,actv neut,sing,nomn,Infr": 820,
  "PRTF,impf,intr,pres,actv plur,ablt": 821,
  "PRTF,impf,intr,pres,actv plur,ablt,Infr": 822,
  "PRTF,impf,intr,pres,actv plur,datv": 823,
  "PRTF,impf,intr,pres,actv plur,datv,Infr": 824,
  "PRTF,impf,intr,pres,actv plur,gent": 825,
  "PRTF,impf,intr,pres,actv plur,gent,Infr": 826,
  "PRTF,impf,intr,pres,actv plur,loct": 827,
  "PRTF,impf,intr,pres,actv plur,nomn": 828,
  "PRTF,impf,intr,pres,actv plur,nomn,Infr": 829,
  "PRTF,impf,intr,pres,actv,Adjx femn,sing,ablt": 830,
  "PRTF,impf,intr,pres,actv,Adjx femn,sing,accs": 831,
  "PRTF,impf,intr,pres,actv,Adjx femn,sing,gent": 832,
  "PRTF,impf,intr,pres,actv,Adjx femn,sing,nomn": 833,
  "PRTF,impf,intr,pres,actv,Adjx masc,sing,ablt": 834,
  "PRTF,impf,intr,pres,actv,Adjx masc,sing,datv": 835,
  "PRTF,impf,intr,pres,actv,Adjx masc,sing,gent": 836,
  "PRTF,impf,intr,pres,actv,Adjx masc,sing,loct": 837,
  "PRTF,impf,intr,pres,actv,Adjx masc,sing,nomn": 838,
  "PRTF,impf,intr,pres,actv,Adjx neut,sing,nomn": 839,
  "PRTF,impf,intr,pres,actv,Adjx plur,ablt": 840,
  "PRTF,impf,intr,pres,actv,Adjx plur,gent": 841,
  "PRTF,impf,intr,pres,actv,Adjx plur,nomn": 842,
  "PRTF,impf,tran,past,actv femn,sing,ablt": 843,
  "PRTF,impf,tran,past,actv femn,sing,accs": 844,
  "PRTF,impf,tran,past,actv femn,sing,gent": 845,
  "PRTF,impf,tran,past,actv femn,sing,nomn": 846,
  "PRTF,impf,tran,past,actv masc,sing,ablt": 847,
  "PRTF,impf,tran,past,actv masc,sing,datv": 848,
  "PRTF,impf,tran,past,actv masc,sing,gent": 849,
  "PRTF,impf,tran,past,actv masc,sing,loct": 850,
  "PRTF,impf,tran,past,actv masc,sing,nomn": 851,
  "PRTF,impf,tran,past,actv neut,sing,nomn": 852,
  "PRTF,impf,tran,past,actv plur,ablt": 853,
  "PRTF,impf,tran,past,actv plur,gent": 854,
  "PRTF,impf,tran,past,actv plur,nomn": 855,
  "PRTF,impf,tran,past,pssv femn,sing,accs": 856,
  "PRTF,impf,tran,past,pssv femn,sing,gent": 857,
  "PRTF,impf,tran,past,pssv femn,sing,nomn": 858,
  "PRTF,impf,tran,past,pssv masc,sing,ablt": 859,
  "PRTF,impf,tran,past,pssv masc,sing,nomn": 860,
  "PRTF,impf,tran,past,pssv neut,sing,ablt": 861,
  "PRTF,impf,tran,past,pssv neut,sing,nomn": 862,
  "PRTF,impf,tran,past,pssv plur,ablt": 863,
  "PRTF,impf,tran,past,pssv plur,gent": 864,
  "PRTF,impf,tran,past,pssv plur,nomn": 865,
  "PRTF,impf,tran,past,pssv,Adjx femn,sing,nomn": 866,
  "PRTF,impf,tran,past,pssv,Adjx masc,sing,gent": 867,
  "PRTF,impf,tran,past,pssv,Adjx masc,sing,loct": 868,
  "PRTF,impf,tran,past,pssv,Adjx masc,sing,nomn": 869,
  "PRTF,impf,tran,past,pssv,Adjx neut,sing,nomn": 870,
  "PRTF,impf,tran,past,pssv,Adjx plur,gent": 871,
  "PRTF,impf,tran,past,pssv,Adjx plur,nomn": 872,
  "PRTF,impf,tran,pres,actv femn,sing,accs": 873,
  "PRTF,impf,tran,pres,actv femn,sing,datv": 874,
  "PRTF,impf,tran,pres,actv femn,sing,gent": 875,
  "PRTF,impf,tran,pres,actv femn,sing,nomn": 876,
  "PRTF,impf,tran,pres,actv inan,plur,accs": 877,
  "PRTF,impf,tran,pres,actv masc,sing,ablt": 878,
  "PRTF,impf,tran,pres,actv masc,sing,datv": 879,
  "PRTF,impf,tran,pres,actv masc,sing,gent": 880,
  "PRTF,impf,tran,pres,actv masc,sing,loct": 881,
  "PRTF,impf,tran,pres,actv masc,sing,nomn": 882,
  "PRTF,impf,tran,pres,actv neut,sing,ablt": 883,
  "PRTF,impf,tran,pres,actv neut,sing,gent": 884,
  "PRTF,impf,tran,pres,actv neut,sing,loct": 885,
  "PRTF,impf,tran,pres,actv neut,sing,nomn": 886,
  "PRTF,impf,tran,pres,actv plur,ablt": 887,
  "PRTF,impf,tran,pres,actv plur,datv": 888,
  "PRTF,impf,tran,pres,actv plur,gent": 889,
  "PRTF,impf,tran,pres,actv plur,loct": 890,
  "PRTF,impf,tran,pres,actv plur,nomn": 891,
  "PRTF,impf,tran,pres,actv plur,nomn,Infr": 892,
  "PRTF,impf,tran,pres,actv,Adjx femn,sing,accs": 893,
  "PRTF,impf,tran,pres,actv,Adjx femn,sing,gent": 894,
  "PRTF,impf,tran,pres,actv,Adjx femn,sing,nomn": 895,
  "PRTF,impf,tran,pres,actv,Adjx masc,sing,ablt": 896,
  "PRTF,impf,tran,pres,actv,Adjx masc,sing,datv": 897,
  "PRTF,impf,tran,pres,actv,Adjx masc,sing,gent": 898,
  "PRTF,impf,tran,pres,actv,Adjx masc,sing,loct": 899,
  "PRTF,impf,tran,pres,actv,Adjx masc,sing,nomn": 900,
  "PRTF,impf,tran,pres,actv,Adjx neut,sing,gent": 901,
  "PRTF,impf,tran,pres,actv,Adjx neut,sing,nomn": 902,
  "PRTF,impf,tran,pres,actv,Adjx plur,ablt": 903,
  "PRTF,impf,tran,pres,actv,Adjx plur,gent": 904,
  "PRTF,impf,tran,pres,actv,Adjx plur,nomn": 905,
  "PRTF,impf,tran,pres,pssv femn,sing,ablt": 906,
  "PRTF,impf,tran,pres,pssv femn,sing,accs": 907,
  "PRTF,impf,tran,pres,pssv femn,sing,gent": 908,
  "PRTF,impf,tran,pres,pssv femn,sing,nomn": 909,
  "PRTF,impf,tran,pres,pssv inan,plur,accs": 910,
  "PRTF,impf,tran,pres,pssv masc,sing,ablt": 911,
  "PRTF,impf,tran,pres,pssv masc,sing,gent": 912,
  "PRTF,impf,tran,pres,pssv masc,sing,loct": 913,
  "PRTF,impf,tran,pres,pssv masc,sing,nomn": 914,
  "PRTF,impf,tran,pres,pssv neut,sing,gent": 915,
  "PRTF,impf,tran,pres,pssv neut,sing,nomn": 916,
  "PRTF,impf,tran,pres,pssv plur,ablt": 917,
  "PRTF,impf,tran,pres,pssv plur,gent": 918,
  "PRTF,impf,tran,pres,pssv plur,nomn": 919,
  "PRTF,impf,tran,pres,pssv,Adjx femn,sing,accs": 920,
  "PRTF,impf,tran,pres,pssv,Adjx masc,sing,gent": 921,
  "PRTF,impf,tran,pres,pssv,Adjx masc,sing,nomn": 922,
  "PRTF,impf,tran,pres,pssv,Adjx neut,sing,nomn": 923,
  "PRTF,impf,tran,pres,pssv,Adjx plur,datv": 924,
  "PRTF,impf,tran,pres,pssv,Adjx plur,gent": 925,
  "PRTF,impf,tran,pres,pssv,Adjx plur,nomn": 926,
  "PRTF,perf,intr,past,actv anim,plur,accs": 927,
  "PRTF,perf,intr,past,actv femn,sing,accs": 928,
  "PRTF,perf,intr,past,actv femn,sing,accs,Infr": 929,
  "PRTF,perf,intr,past,actv femn,sing,datv": 930,
  "PRTF,perf,intr,past,actv femn,sing,gent": 931,
  "PRTF,perf,intr,past,actv femn,sing,gent,Infr": 932,
  "PRTF,perf,intr,past,actv femn,sing,loct": 933,
  "PRTF,perf,intr,past,actv femn,sing,nomn": 934,
  "PRTF,perf,intr,past,actv femn,sing,nomn,Infr": 935,
  "PRTF,perf,intr,past,actv masc,sing,ablt": 936,
  "PRTF,perf,intr,past,actv masc,sing,ablt,Infr": 937,
  "PRTF,perf,intr,past,actv masc,sing,datv": 938,
  "PRTF,perf,intr,past,actv masc,sing,gent": 939,
  "PRTF,perf,intr,past,actv masc,sing,loct": 940,
  "PRTF,perf,intr,past,actv masc,sing,loct,Infr": 941,
  "PRTF,perf,intr,past,actv masc,sing,nomn": 942,
  "PRTF,perf,intr,past,actv masc,sing,nomn,Infr": 943,
  "PRTF,perf,intr,past,actv neut,sing,ablt": 944,
  "PRTF,perf,intr,past,actv neut,sing,accs": 945,
  "PRTF,perf,intr,past,actv neut,sing,gent": 946,
  "PRTF,perf,intr,past,actv neut,sing,loct": 947,
  "PRTF,perf,intr,past,actv neut,sing,nomn": 948,
  "PRTF,perf,intr,past,actv neut,sing,nomn,Infr": 949,
  "PRTF,perf,intr,past,actv plur,ablt": 950,
  "PRTF,perf,intr,past,actv plur,ablt,Infr": 951,
  "PRTF,perf,intr,past,actv plur,datv": 952,
  "PRTF,perf,intr,past,actv plur,gent": 953,
  "PRTF,perf,intr,past,actv plur,gent,Infr": 954,
  "PRTF,perf,intr,past,actv plur,nomn": 955,
  "PRTF,perf,intr,past,actv plur,nomn,Infr": 956,
  "PRTF,perf,intr,past,actv,Adjx femn,sing,accs": 957,
  "PRTF,perf,intr,past,actv,Adjx masc,sing,ablt": 958,
  "PRTF,perf,intr,past,actv,Adjx masc,sing,nomn": 959,
  "PRTF,perf,intr,past,actv,Adjx neut,sing,nomn": 960,
  "PRTF,perf,intr,past,actv,Adjx plur,nomn": 961,
  "PRTF,perf,tran,past,actv femn,sing,accs": 962,
  "PRTF,perf,tran,past,actv femn,sing,gent": 963,
  "PRTF,perf,tran,past,actv femn,sing,nomn": 964,
  "PRTF,perf,tran,past,actv masc,sing,ablt": 965,
  "PRTF,perf,tran,past,actv masc,sing,datv": 966,
  "PRTF,perf,tran,past,actv masc,sing,gent": 967,
  "PRTF,perf,tran,past,actv masc,sing,loct": 968,
  "PRTF,perf,tran,past,actv masc,sing,nomn": 969,
  "PRTF,perf,tran,past,actv neut,sing,gent": 970,
  "PRTF,perf,tran,past,actv neut,sing,nomn": 971,
  "PRTF,perf,tran,past,actv plur,ablt": 972,
  "PRTF,perf,tran,past,actv plur,datv": 973,
  "PRTF,perf,tran,past,actv plur,gent": 974,
  "PRTF,perf,tran,past,actv plur,nomn": 975,
  "PRTF,perf,tran,past,actv plur,nomn,Infr": 976,
  "PRTF,perf,tran,past,pssv anim,plur,accs": 977,
  "PRTF,perf,tran,past,pssv femn,sing,ablt": 978,
  "PRTF,perf,tran,past,pssv femn,sing,accs": 979,
  "PRTF,perf,tran,past,pssv femn,sing,datv": 980,
  "PRTF,perf,tran,past,pssv femn,sing,gent": 981,
  "PRTF,perf,tran,past,pssv femn,sing,loct": 982,
  "PRTF,perf,tran,past,pssv femn,sing,nomn": 983,
  "PRTF,perf,tran,past,pssv femn,sing,nomn,Infr": 984,
  "PRTF,perf,tran,past,pssv inan,masc,sing,accs": 985,
  "PRTF,perf,tran,past,pssv inan,plur,accs": 986,
  "PRTF,perf,tran,past,pssv masc,sing,ablt": 987,
  "PRTF,perf,tran,past,pssv masc,sing,datv": 988,
  "PRTF,perf,tran,past,pssv masc,sing,gent": 989,
  "PRTF,perf,tran,past,pssv masc,sing,gent,Infr": 990,
  "PRTF,perf,tran,past,pssv masc,sing,loct": 991,
  "PRTF,perf,tran,past,pssv masc,sing,loct,Infr": 992,
  "PRTF,perf,tran,past,pssv masc,sing,nomn": 993,
  "PRTF,perf,tran,past,pssv masc,sing,nomn,Infr": 994,
  "PRTF,perf,tran,past,pssv neut,sing,ablt": 995,
  "PRTF,perf,tran,past,pssv neut,sing,datv": 996,
  "PRTF,perf,tran,past,pssv neut,sing,gent": 997,
  "PRTF,perf,tran,past,pssv neut,sing,loct": 998,
  "PRTF,perf,tran,past,pssv neut,sing,nomn": 999,
  "PRTF,perf,tran,past,pssv plur,ablt": 1000,
  "PRTF,perf,tran,past,pssv plur,ablt,Infr": 1001,
  "PRTF,perf,tran,past,pssv plur,datv": 1002,
  "PRTF,perf,tran,past,pssv plur,gent": 1003,
  "PRTF,perf,tran,past,pssv plur,gent,Infr": 1004,
  "PRTF,perf,tran,past,pssv plur,loct": 1005,
  "PRTF,perf,tran,past,pssv plur,nomn": 1006,
  "PRTF,perf,tran,past,pssv plur,nomn,Infr": 1007,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,ablt": 1008,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,accs": 1009,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,gent": 1010,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,gent,Infr": 1011,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,loct": 1012,
  "PRTF,perf,tran,past,pssv,Adjx femn,sing,nomn": 1013,
  "PRTF,perf,tran,past,pssv,Adjx inan,plur,accs": 1014,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,ablt": 1015,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,ablt,Infr": 1016,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,datv": 1017,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,datv,Infr": 1018,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,gent": 1019,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,loct": 1020,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,loct,Infr": 1021,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,nomn": 1022,
  "PRTF,perf,tran,past,pssv,Adjx masc,sing,nomn,Infr": 1023,
  "PRTF,perf,tran,past,pssv,Adjx neut,sing,ablt": 1024,
  "PRTF,perf,tran,past,pssv,Adjx neut,sing,gent": 1025,
  "PRTF,perf,tran,past,pssv,Adjx neut,sing,loct": 1026,
  "PRTF,perf,tran,past,pssv,Adjx neut,sing,nomn": 1027,
  "PRTF,perf,tran,past,pssv,Adjx neut,sing,nomn,Infr": 1028,
  "PRTF,perf,tran,past,pssv,Adjx plur,ablt": 1029,
  "PRTF,perf,tran,past,pssv,Adjx plur,datv": 1030,
  "PRTF,perf,tran,past,pssv,Adjx plur,gent": 1031,
  "PRTF,perf,tran,past,pssv,Adjx plur,loct": 1032,
  "PRTF,perf,tran,past,pssv,Adjx plur,nomn": 1033,
  "PRTF,perf,tran,past,pssv,Adjx plur,nomn,Infr": 1034,
  "PRTS,impf,past,pssv femn,sing": 1035,
  "PRTS,impf,past,pssv masc,sing": 1036,
  "PRTS,impf,past,pssv neut,sing": 1037,
  "PRTS,impf,past,pssv plur": 1038,
  "PRTS,impf,pres,pssv femn,sing": 1039,
  "PRTS,impf,pres,pssv masc,sing": 1040,
  "PRTS,impf,pres,pssv neut,sing": 1041,
  "PRTS,perf,past,pssv femn,sing": 1042,
  "PRTS,perf,past,pssv masc,sing": 1043,
  "PRTS,perf,past,pssv masc,sing,Infr": 1044,
  "PRTS,perf,past,pssv neut,sing": 1045,
  "PRTS,perf,past,pssv neut,sing,Infr": 1046,
  "PRTS,perf,past,pssv plur": 1047,
  "PRTS,perf,past,pssv plur,Infr": 1048,
  "ROMN": 1049,
  "UNKN": 1050,
  "VERB,impf,intr femn,sing,past,indc": 1051,
  "VERB,impf,intr masc,sing,past,indc": 1052,
  "VERB,impf,intr masc,sing,past,indc,Abbr": 1053,
  "VERB,impf,intr masc,sing,past,indc,Infr": 1054,
  "VERB,impf,intr neut,sing,past,indc": 1055,
  "VERB,impf,intr neut,sing,past,indc,Impx": 1056,
  "VERB,impf,intr plur,1per,futr,indc": 1057,
  "VERB,impf,intr plur,1per,pres,indc": 1058,
  "VERB,impf,intr plur,1per,pres,indc,Infr": 1059,
  "VERB,impf,intr plur,2per,futr,indc": 1060,
  "VERB,impf,intr plur,2per,pres,indc": 1061,
  "VERB,impf,intr plur,2per,pres,indc,Infr": 1062,
  "VERB,impf,intr plur,3per,futr,indc": 1063,
  "VERB,impf,intr plur,3per,pres,indc": 1064,
  "VERB,impf,intr plur,3per,pres,indc,Arch": 1065,
  "VERB,impf,intr plur,3per,pres,indc,Infr": 1066,
  "VERB,impf,intr plur,impr,excl": 1067,
  "VERB,impf,intr plur,impr,excl,Dist": 1068,
  "VERB,impf,intr plur,impr,incl": 1069,
  "VERB,impf,intr plur,past,indc": 1070,
  "VERB,impf,intr plur,past,indc,Dist": 1071,
  "VERB,impf,intr plur,past,indc,Infr": 1072,
  "VERB,impf,intr sing,1per,futr,indc": 1073,
  "VERB,impf,intr sing,1per,pres,indc": 1074,
  "VERB,impf,intr sing,2per,futr,indc": 1075,
  "VERB,impf,intr sing,2per,pres,indc": 1076,
  "VERB,impf,intr sing,3per,futr,indc": 1077,
  "VERB,impf,intr sing,3per,pres,indc": 1078,
  "VERB,impf,intr sing,3per,pres,indc,Impx": 1079,
  "VERB,impf,intr sing,3per,pres,indc,Infr": 1080,
  "VERB,impf,intr sing,Abbr,3per,pres,indc": 1081,
  "VERB,impf,intr sing,impr,excl": 1082,
  "VERB,impf,intr sing,impr,excl,Infr": 1083,
  "VERB,impf,intr,Impe neut,sing,past,indc": 1084,
  "VERB,impf,intr,Impe sing,pres,indc": 1085,
  "VERB,impf,tran femn,sing,past,indc": 1086,
  "VERB,impf,tran masc,sing,past,indc": 1087,
  "VERB,impf,tran neut,sing,past,indc": 1088,
  "VERB,impf,tran plur,1per,pres,indc": 1089,
  "VERB,impf,tran plur,2per,pres,indc": 1090,
  "VERB,impf,tran plur,3per,pres,indc": 1091,
  "VERB,impf,tran plur,impr,excl": 1092,
  "VERB,impf,tran plur,past,indc": 1093,
  "VERB,impf,tran sing,1per,pres,indc": 1094,
  "VERB,impf,tran sing,2per,pres,indc": 1095,
  "VERB,impf,tran sing,3per,pres,indc": 1096,
  "VERB,impf,tran sing,3per,pres,indc,Arch": 1097,
  "VERB,impf,tran sing,3per,pres,indc,Infr": 1098,
  "VERB,impf,tran sing,impr,excl": 1099,
  "VERB,impf,tran sing,impr,excl,Abbr": 1100,
  "VERB,impf,tran,Infr sing,3per,pres,indc": 1101,
  "VERB,perf,intr femn,sing,past,indc": 1102,
  "VERB,perf,intr masc,sing,impr,excl,Infr": 1103,
  "VERB,perf,intr masc,sing,past,indc": 1104,
  "VERB,perf,intr masc,sing,past,indc,Infr": 1105,
  "VERB,perf,intr neut,sing,past,indc": 1106,
  "VERB,perf,intr plur,1per,futr,indc": 1107,
  "VERB,perf,intr plur,2per,futr,indc": 1108,
  "VERB,perf,intr plur,3per,futr,indc": 1109,
  "VERB,perf,intr plur,impr,excl": 1110,
  "VERB,perf,intr plur,impr,incl": 1111,
  "VERB,perf,intr plur,past,indc": 1112,
  "VERB,perf,intr plur,past,indc,Dist": 1113,
  "VERB,perf,intr plur,past,indc,Infr": 1114,
  "VERB,perf,intr sing,1per,futr,indc": 1115,
  "VERB,perf,intr sing,2per,futr,indc": 1116,
  "VERB,perf,intr sing,3per,futr,indc": 1117,
  "VERB,perf,intr sing,impr,excl": 1118,
  "VERB,perf,intr,Impe neut,sing,past,indc": 1119,
  "VERB,perf,intr,Impe sing,futr,indc": 1120,
  "VERB,perf,tran femn,sing,past,indc": 1121,
  "VERB,perf,tran masc,sing,past,indc": 1122,
  "VERB,perf,tran neut,sing,past,indc": 1123,
  "VERB,perf,tran plur,1per,futr,indc": 1124,
  "VERB,perf,tran plur,2per,futr,indc": 1125,
  "VERB,perf,tran plur,3per,futr,indc": 1126,
  "VERB,perf,tran plur,impr,excl": 1127,
  "VERB,perf,tran plur,impr,incl": 1128,
  "VERB,perf,tran plur,past,indc": 1129,
  "VERB,perf,tran sing,1per,futr,indc": 1130,
  "VERB,perf,tran sing,1per,futr,indc,Infr": 1131,
  "VERB,perf,tran sing,2per,futr,indc": 1132,
  "VERB,perf,tran sing,3per,futr,indc": 1133,
  "VERB,perf,tran sing,3per,futr,indc,Infr": 1134,
  "VERB,perf,tran sing,impr,excl": 1135,
  "VERB,perf,tran sing,impr,excl,Abbr": 1136,
  "VERB,perf,tran,Arch femn,sing,past,indc": 1137,
  "VERB,perf,tran,Arch masc,sing,past,indc": 1138,
  "VERB,perf,tran,Arch sing,impr,excl": 1139,
  "VERB,perf,tran,Infr plur,3per,futr,indc": 1140,
  "<pad>": 0,
  "<unk>": 1141,
  "NOUN,anim,ms-f,Fixd plur,nomn": 1142,
  "VERB,perf,tran sing,impr,excl,Infr": 1143,
  "INTJ Infr,Dist": 1144,
  "NOUN,anim,masc,Patr sing,nomn": 1145,
  "NOUN,anim,ms-f,Name plur,gent": 1146,
  "NOUN,anim,femn,Patr sing,ablt": 1147,
  "NOUN,inan,masc,Fixd,Abbr sing,accs": 1148,
  "INTJ,Slng": 1149,
  "NPRO,neut sing,nomn,Infr,Dist": 1150,
  "VERB,perf,intr sing,impr,excl,Infr": 1151,
  "NOUN,anim,ms-f,Name sing,nomn": 1152,
  "ADJF,Fixd,Apro,Anph neut,sing,gent": 1153,
  "NOUN,anim,masc,Sgtm,Fixd,Name sing,accs": 1154,
  "NOUN,anim,masc,Sgtm,Fixd sing,nomn": 1155,
  "NOUN,inan,neut,Sgtm,Fixd,Abbr,Orgn sing,gent": 1156,
  "NOUN,inan,masc,Arch sing,loct": 1157,
  "ADJF,Subx,Qual neut,sing,loct": 1158,
  "PRTF,impf,tran,pres,actv,Adjx femn,sing,ablt": 1159,
  "INTJ Infr": 1160,
  "NOUN,anim,femn,Sgtm,Fixd,Surn sing,nomn": 1161,
  "NOUN,anim,femn,Sgtm sing,nomn": 1162,
  "VERB,impf,intr sing,impr,excl,Dist": 1163,
  "PRTF,impf,intr,pres,actv neut,sing,datv": 1164,
  "NOUN,anim,ms-f,Name sing,ablt": 1165,
  "NOUN,anim,masc,Inmx sing,ablt": 1166,
  "NOUN,inan,masc,Sgtm,Fixd,Abbr,Geox sing,gent": 1167,
  "ADJF,Apro,Subx,Anph,Dist neut,sing,nomn": 1168,
  "NOUN,anim,femn sing,nomn,Arch": 1169,
  "NOUN,inan,masc,Fixd sing,accs": 1170,
  "NOUN,inan,masc,Infr sing,datv": 1171,
  "NPRO,neut sing,nomn,Infr": 1172,
  "NOUN,inan,femn,Infr sing,gent": 1173,
  "NOUN,anim,masc,Surn sing,nomn": 1174,
  "NOUN,anim,masc,Patr,Infr sing,nomn": 1175,
  "NOUN,anim,masc,Sgtm sing,loct": 1176,
  "NOUN,anim,femn,Sgtm,Fixd,Surn sing,gent": 1177,
  "NOUN,anim,GNdr,Pltm plur,loct": 1178,
  "NOUN,inan,femn,Fixd sing,nomn": 1179,
  "NOUN,anim,masc sing,gent,Infr": 1180,
  "NOUN,inan,neut plur,gent,Infr": 1181,
  "ADVB Infr,Dist": 1182,
  "GRND,impf,intr,Infr pres": 1183,
  "NOUN,anim,ms-f plur,accs": 1184,
  "NOUN,inan,neut,Sgtm,Fixd,Geox sing,gent": 1185,
  "NOUN,inan,femn,Slng sing,nomn": 1186,
  "VERB,impf,intr,Infr sing,impr,excl": 1187,
  "NOUN,inan,masc,Inmx sing,accs": 1188,
  "CONJ Dist": 1189,
  "NPRO,masc,3per,Anph sing,loct,Af-p": 1190,
  "INFN,impf,tran,Infr": 1191,
  "NOUN,anim,masc,Arch sing,gent": 1192,
  "NOUN,anim,masc,Fixd,Abbr sing,nomn": 1193,
  "NPRO,neut sing,nomn,Slng,Dist": 1194,
  "PRTF,perf,intr,past,actv femn,sing,ablt": 1195,
  "NOUN,anim,femn,Patr,Infr sing,nomn": 1196,
  "NOUN,inan,femn,Infr sing,accs": 1197,
  "NOUN,inan,GNdr,Pltm,Fixd,Geox plur,nomn": 1198,
  "ADJF,Supr,Qual femn,sing,ablt": 1199,
  "PRTF,Subx,impf,tran,pres,pssv plur,gent": 1200,
  "INTJ,Slng Dist": 1201,
  "ADVB,Infr": 1202,
  "NOUN,inan,masc sing,gent,Abbr": 1203,
  "NOUN,anim,ms-f,Name sing,accs": 1204,
  "PRTF,Subx,perf,tran,past,pssv,Adjx masc,sing,nomn": 1205,
  "NOUN,anim,ms-f,Fixd,Surn sing,accs": 1206,
  "NOUN,anim,femn,Patr sing,datv": 1207,
  "PRTF,Subx,perf,intr,past,actv femn,sing,gent": 1208,
  "PRTF,Subx,perf,intr,past,actv masc,sing,gent": 1209,
  "VERB,impf,tran,Arch sing,3per,pres,indc": 1210,
  "ADJF,Apro,Anph masc,sing,loct": 1211,
  "NOUN,inan,masc,Fixd,Geox sing,nomn": 1212,
  "NOUN,inan,femn,Sgtm,Fixd,Abbr sing,gent": 1213,
  "NOUN,inan,neut,Sgtm,Fixd,Orgn sing,nomn": 1214,
  "NOUN,inan,neut sing,datv,V-be": 1215,
  "ADJF,Supr neut,sing,nomn": 1216,
